{
    "ques_title": "手臂麻木，疼痛，上医院检查说神经受损，",
    "ques_content": "应该如何治疗，需要做手术么，做手术需要花多少钱",
    "ques_id": 59126519,
    "ans_contents": [
        "对于这种情况，神经受损出现的麻木疼痛，可以酌情的应用一些营养神经的药物，可以肌肉注射维生素b1注射液，维生素b12注射液，口服甲钴胺片"
    ],
    "source": "39",
    "score": 124.35367,
    "related": [
        {
            "ques_title": "手腕神经受损会不会手麻木？",
            "ques_content": "我因为干的是体重的活，最近我的手腕有些疼痛感不能动弹，就在吃饭的时候不能拿筷子，而且手还会麻木，去医院做了些检查，医生说是手腕神经受损导致的，",
            "ques_id": 58990260,
            "ans_contents": [
                "从你描述的这个情况来看，如果是出现这种手腕神经受损的话，是会引起这种局部出现麻木的情况的，建议你的这个情况，一般如果是由于外伤导致的这种局部神经损伤的话，恢复起来是比较慢的，建议你可以考虑口服一些营养神经的甲钴胺片进行治疗",
                "手腕神经受损是会导致手麻木的，如果受损不太严重的话，使用营养神经的药物，比如维生素b1，维生素b6，维生素b12，等来进行治疗的，进行手部的康复锻炼，再配合针灸等理疗，这样恢复的比较快时间三个月到半年就可以恢复的"
            ],
            "source": "39",
            "score": 66.86549
        },
        {
            "ques_title": "手臂神经受损，手麻木，疼痛，已经快俩月了",
            "ques_content": "",
            "ques_id": 59126314,
            "ans_contents": [
                "现在的情况，手臂神经受损，是会出现麻木、疼痛的，可以拍片检查一下，现在可以口服活血化淤、止疼药物的，也可以贴膏药的，要注意休息，不可以负重的"
            ],
            "source": "39",
            "score": 64.884445
        },
        {
            "ques_title": "尺神经受损手浮肿吗？",
            "ques_content": "这两天我感觉手臂有一些发酸，而且还伴有手臂疼痛，拿东西的时候特别费力，到医院做了一些相关检查，医生说是尺神经受损，想问一下",
            "ques_id": 59311436,
            "ans_contents": [
                "尺神经受损可能会导致手浮肿，可以在医生的指导下服用一些维生素的药物来恢复神经，平时的生活中可以进行一些手臂的按摩，来促进血液循环缓解疼痛的症状，饮食上可以多吃一些富含高蛋白高维生素的食物，多吃一些新鲜的蔬菜和水果"
            ],
            
            "source": "39",
            "score": 64.19911
        },
        {
            "ques_title": "腰椎1.2骨折，神经受损，腿痛麻木抖动。",
            "ques_content": "于2019年2月3号摔跤致腰椎1.2骨折，尾神经受损，现在腿痛，麻木，睡觉腿不自觉的抖动，不知道神经是在恢复，还是别的啥原因？",
            "ques_id": 76953519,
            
            "ans_contents": [
                "外力作用后已经明确是腰椎骨折，尾神经受损，目前超过三个多月了，可以排片检查评估一下，半年内神经都处在恢复期，可以继续口服营养神经的药物如弥可保，配合针灸理疗治疗，有条件的可以做高压氧治疗",
                "这是腰椎骨折，脊髓损伤损伤导致的，一般严重的可以导致瘫痪，不自主抖没有意义，一般脊髓神经损伤，导致感觉减退或者消失，肌力减退或者不能活动，恢复期是感觉清楚，力量恢复，术后营养神经药物治疗，维生素B1，甲钴胺，针灸"
            ],
            "source": "120",
            "score": 60.961735
        },
        {
            "ques_title": "左手尺神经受损，胳膊粗细不一样",
            "ques_content": "左手麻木有半年了，做了肌电图说是左小指头神经受损，胳膊肌肉一粗一细，会不会转成肌肉萎缩，想问问医生这种症状很难治疗吗，需不需要手术？谢谢",
            "ques_id": 76978381,
            
            "ans_contents": [
                "结合您的描述症状主要是麻木，同时已经两侧胳膊不一样粗细，就说明已经存在肌肉萎缩，对于神经损伤主要时营养神经药物治疗和辅助康复治疗，是否手术如果不是卡压导致的，通常没有手术指征",
                "建议可以到三甲医院看是否可以修复神经手术，平时建议可以做针灸，按摩和热敷治疗，尽量避免肌肉萎缩，或是加重肌肉萎缩，针灸穴位刺激，可以减轻症状，促进功能恢复",
                "左手尺神经是为什么受损的，应该有原因的，是之前受过外伤吗？神经受损的话是会引起麻木以及肌肉萎缩的症状的，应该根据神经损伤的原因进行治疗，是否是属于脊椎压迫？平时应口服营养神经的药物，比如甲钴胺，地巴唑等，也可以注射鼠神经生长因子，有适应症的话可以行手术治疗！，以上是对“左手尺神经受损，胳膊粗细不一样”这个问题的建议，希望对您有帮助"
            ],
            "source": "120",
            "score": 60.12458
        }
    ]
}